[
  {
    "title": "The First Pizza",
    "fact": "When you think pizza you think Italiano, but the origin of pizza goes back to ancient times. Greeks and Egyptians were cooking a pizza like flatbread and topping it with olive oil and spices. The “modern pizza” as we  know it evolved in Naples Italy, when tomato was added to in the late 18th century."
  },
  {
    "title": "The United States eats 350 slices of pizza every second",
    "fact": "When you think pizza you think Italiano, but the origin of pizza goes back to ancient times. Greeks and Egyptians were cooking a pizza like flatbread and topping it with olive oil and spices. The “modern pizza” as we  know it evolved in Naples Italy, when tomato was added to in the late 18th century."
  },
  {
    "title": "The most expensive pizza in the world costs $12,000",
    "fact": "Luis XIII in Salerno, Italy has the world’s most expensive pizza with a price tag of $12,000! This is no ordinary pizza, first the dough is aged perfectly before the chief arrives at your home. Yes, they will create this masterpiece in your home kitchen. Some of the ingredients include, three types of caviar, lobster from Norway, Cilento, bufala mozzarella cheese and grains of pink Australian sea-salt from the Murray River."
  },
  {
    "title": " Breakfast Pizza, 36% of Americans believe that pizza is a breakfast meal",
    "fact": "Pizza in the morning? 36% of Americans eat pizza as a breakfast meal. Now, I don’t know if that is leftovers from the night before. I always think pizza tastes better the next day."
  },
  {
    "title": "World’s Biggest Pizza",
    "fact": "The biggest pizza in recorded history was prepared by Dovilio Nardi, Andrea Mannocchi, Marco Nardi, Matteo Nardi and Matteo Giannotte in Rome, Italy, on 13 December 2012. It had a total surface area of 13,580.28 ft². Guinness was on hand to document the massive pie!"
  },
  {
    "title": " A Pizza was Delivered in Space",
    "fact": "In 2001, the Russian Space Agency was paid more than a million bucks to deliver a six-inch pizza to the International Space Station. Russian cosmonaut,Yuri Usachov had the honor of being the first person to receive a pizza delivery while in orbit."
  },
  {
    "title": " Super Bowl Sunday is the biggest day of the year for pizza delivery in the U.S",
    "fact": "Americans love football and they love pizza, so it fit together perfectly like two slices from the same pie. There are four other days that are full of pizza Halloween, the day before Thanksgiving, New Year’s Eve and New Year’s Day."
  },
  {
    "title": "Nobody Knows How the Word Pizza Originated",
    "fact": "The word “Pizza” was first documented around 997 AD in Gaeta, Italy. After that the name started to spread to different parts of central and southern Italy."
  },
  {
    "title": "The Outer Edge Is Called the Cornicione",
    "fact": "Did you know that there is technical term for “crust”? Well there is, it’s called cornicione or the “end crust”. No matter what you call it, your kids will not eat it!"
  },
  {
    "title": "World War II helped Bring Pizza to the Masses",
    "fact": "Before World War II pizza was mostly enjoyed by Italian immigrants in their home communities. During the occupation of Italy, Allied troops began eating local foods to supplement sometimes dwindling rations. The local bakers could hardly keep up with the US soldiers demand for pizza, and when they came home after the war they brought their  love for pizza back with them."
  },
  {
    "title": "October Is National Pizza Month",
    "fact": "It was created by the publisher of Pizza Today magazine, Gerry Durnell in October of 1984. It is now an annually celebrated event, maybe the fact that Halloween is one of the busiest days of the pizza year helped Gerry decide to make October National pizza month?"
  },
  {
    "title": "Cristian Dumitru of Romania ate 200 pounds of pizza in a week",
    "fact": "This is one of those records that makes you do a double take! It’s true, in 2006 Cristian Dumitru set a new world record surpassing Takeru Kobayashi by eating 200 pounds of pizza in a week."
  }
]
